Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/ruhtadanossodat_id_1544.html.tmx
Source language: sme
Languages: nob

source: Ruhtadanossodat
nob: Finansavdelingen ( FA )

source: Ossodagas leat vihtta sekšuvnna : Oktasašsekšuvdna , Fievrredansekšuvdna , Ealáhussekšuvdna , Stáhtahálddašansekšuvdna ja Ekonomiijastivrensekšuvdna .
nob: Avdelingen ledes av ekspedisjonssjef Morten Baltzersen og er inndelt i fem seksjoner : Fellesseksjonen ( FS )

source: Oktasašsekšuvdna Sekšuvdnajođiheaddji : Oss. dir. Espen Aasen Barggut : Bušeahttačállingoddi , hálddahus , organisašuvdnaovddideapmi , bargiidgažaldagat , doaibma- ja strategiijaplánat , EDB , stáhtabušeahtta .
nob: Seksjonsleder : Avd.dir. Espen Aasen . Oppgaver : Budsjettsekretariat , administrasjon , organisasjonsutvikling , personalspørsmål , virksomhets- og strategiplan , IKT , statsbudsjett .

source: Fievrredansekšuvdna Sekšuvdnajođiheaddji : Oss. dir. Einar Skancke Barggut : Sekšuvnnas lea ovddasvástádus bušeahttagažaldagain , čielggademiin , struktuvrapolitihkas mii guoská ja searvádahttindepartemeantta , Dearvvašvuohta- ja fuolahusdepartemeantta , Mánáid- ja dásseárvodepartemeantta ja Máhttodepartemeantta áššesurggiide .
nob: Oppgaver : Seksjonen har ansvar for styring og oppfølging av Senter for statlig økonomistyring , fastsettelse av regelverk , prinsipper og standarder for god økonomistyring ( jf Reglement for økonomistyring i staten ) , utvikling av rammeverket for departementenes styring av statlige virksomheter , og forberedelse av den årlige stortingsmeldingen om statsregnskapet .

source: Ealáhussekšuvdna Sekšuvdnajođiheaddji : Oss. dir. Marianne Hansen Barggut : Ovddasvástádus áššiin ( bušeahttagažaldagat , čielggadeamit , struktuvrapolitihkka ) mat gusket Ealáhus- ja gávpedepartementii , Oljo- og energiijadepartementii , Guolástusdepartementii , Eanandoallodepartementii ja Birasgáhttendepartementii .
nob: Seksjonsleder : Avd.dir. Marianne Hansen . Oppgaver : Ansvar for saker ( budsjettspørsmål , utredninger , strukturpolitikk ) i tilknytning til Nærings- og handelsdepartementet , Olje- og energidepartementet , Fiskeri- og kystdepartementet , Landbruks- og matdepartementet og Miljøverndepartementet .

source: Dasa lassin lea dán sekšuvnnas ovddasvástádus oktiiheivehit stáhtabáŋkubargguid .
nob: Seksjonsleder : Avd.dir. Pål LongvaOppgaver : Seksjonen har ansvar for saker ( budsjettspørsmål , utredninger , strukturpolitikk ) i tilknytning til saksområdene under Arbeids- og inkluderingsdepartementet , Helse- og omsorgsdepartementet , Kommunal- og regionaldepartementet , Barne- og likstillingsdepartementet og Kunnskapsdepartementet .

source: Stáhtahálddašansekšuvdna Sekšuvdnajođiheaddji : Oss. dir. Lars-Erik Østby Barggut : Sekšuvnna ovddasvástádus leat bušeahttagažaldagat , čielggadeamit ja struktuvrapolitihkka mii guoská Ođasmahttin- ja hálddahusdepartemeantta , Kultur- ja girkodepartemeantta , Ruhtadandepartemeantta , Justiisadepartemeantta , Johtalusdepartemeantta , Olgoritdepartemeantta ja Suodjalusdepartemeantta áššesurggiide .
nob: Oppgaver : Seksjonen har ansvar for saker ( budsjettspørsmål , utredninger og strukturpolitikk ) i tilknytning til saksområdene under Fornyings- og administrasjonsdepartementet , Kultur- og kirkedepartementet , Finansdepartementet , Justisdepartementet , Samferdselsdepartementet , Utenriksdepartementet og Forsvarsdepartementet .

source: Ekonomiijastivrensekšuvdna Sekšuvdnajođiheaddji : Oss. dir. Knut Klepsvik Barggut : Sekšuvnna ovddasvástádus lea stivret ja čuovvut Stáhta ekonomiijastivren guovddáža , mearridit njuolggadusčállosiid , prinsihpaid ja standárdaid mat gusket buori ruhtastivremii ( gč. Stáhta ekonomiijastivren njuolggadusaid ) , ovddidit rámmaid maid mielde departemeanttat stivrejit stáhta doaimmaid , ja ráhkkanahttiti jahkásaš stuoradiggedieđáhusa stáhtarehketdoalu birra .
nob: Finansavdelingen

source: Oktavuođadieđut :
nob: 22 24 43 03 Faks :
